𠂊
𫲸
茾
函
㲺
𠃌
𦍌
𣎾
𠚍
𬛸
𠖇
𫝀
𪧷
乛
𠃛
𦔮
コ
⿶
刅
年
乁
𠂒
𭷔
汶
⿴
昍
𠔼
书
江
𢽠
𫠠
⿵
𠬶
砳
奏
戍
𫂱
𠂆
③
乜
④
𠂑
𠂔
宓
⿳
𧾷
𩵋
㐭
𠤎
旅
㳟
㚅
縣
㫗
事
𠁣
𦓐
厃
𠘧
赣
𠦝
𭠍
沝
兊
⿰
𥝢
𭕄
笓
𠁤
澋
𠬤
𫩠
𢀖
壳
乀
𡭴
㲎
𫵖
⑤
𠮷
𫥞
𠅃
𦥑
𫇦
𬜯
𠂈
𠂢
⑧
⿺
亇
𬙙
⿱
𫧇
⺆
⿻
𠕒
𭔰
𠄎
𭥴
㐅
②
𦭝
县
⺄
𫠣
𠃊
孓
〢
𠂎
𦉪
⿸
𠫓
㐫
𠅇
𫶧
𫔴
樊
𫠤
𩐁
巟
㓁
承
吂
甶
𡕩
卌
䍃
𮅕
⑥
𭕆
𠄌
ユ
𦬫
叹
𫩏
⿲
𡨄
鍂
⿷
艹
贡
⿹
冀
将
藺
覀
波
夃
凡
卂
冗
匡
𤽄
么
⺙
㇛
翰
翁
匈
纂
丬
狊
菐
节
矗
艺
兟
亏
隤
危
薛
心
鱼
串
莽
勞
號
靣
夕
口
仓
厷
宿
艸
在
蒦
咠
罗
队
七
列
乚
宗
閃
畟
止
約
秃
匪
受
韭
奉
其
可
㢆
式
於
旦
孛
翠
佥
溥
爵
刄
两
攸
移
聚
禹
民
坐
丷
戚
颉
寽
邪
閔
合
生
㠩
史
㨨
尞
飠
兑
失
巫
献
品
𫕲
客
厈
亲
瓜
兔
死
育
霸
本
吕
好
臭
堂
乞
隐
㇀
转
矢
乡
卞
车
屚
𣍷
垂
魏
丝
㇙
完
聿
土
间
玉
孑
冉
殳
岁
東
尽
段
者
𣥂
氐
丞
毋
買
婁
众
火
㇆
微
雪
每
炏
今
扌
分
出
劳
缘
昆
劫
⺀
厽
安
𠂤
帶
遀
人
杏
厓
叵
灬
星
南
匆
𠓜
𠫔
豖
明
奄
的
施
亻
休
𠣜
利
郭
索
麋
穌
𢆶
夐
业
竘
河
炎
甬
击
甲
軍
阁
忒
垔
㇇
㸚
猋
丁
冒
空
季
竟
也
直
党
复
責
师
粦
电
退
卬
園
位
𧛱
萧
黑
贵
切
向
畎
劦
刷
脣
某
益
居
曹
𡚬
真
𢛳
最
肖
虑
都
与
勃
韲
俊
外
干
兴
尋
𪯧
龜
赑
宣
宰
昔
国
氽
囷
臤
六
侵
㇅
龴
㐆
丨
㇃
凸
亅
亼
孟
⻊
母
僕
圡
仑
厘
丣
小
畐
罒
求
川
廾
严
辛
守
𥃭
猪
勺
澡
武
康
糹
𪨃
解
夲
刺
龸
壯
厄
楚
焊
隹
奚
玨
加
茻
閒
章
蚉
監
身
存
良
定
朩
肀
卡
夬
厥
𥁓
频
畢
辰
怨
率
龍
勝
炭
文
弘
务
漸
朋
匊
参
焉
吴
𡰯
莫
鳥
黨
池
父
花
黽
八
原
荃
冥
乔
述
囙
色
布
異
嵒
伊
𠘨
闵
头
隽
旻
开
縻
耒
巤
便
殺
潘
商
雙
熏
里
㝉
地
癶
㞢
治
瀸
蒙
丐
頃
龟
酋
旁
長
宽
義
野
間
巢
虡
气
麽
何
咸
豚
乎
疏
夷
冏
寇
瞐
浪
主
或
尢
咨
冬
肯
宜
即
羲
宅
須
阑
朵
穵
貍
高
羊
立
戓
岑
固
荣
陳
禸
昜
桂
饣
糸
左
歹
肴
矞
军
柬
𠤏
𡗗
埶
㩅
通
壮
犭
岂
斌
又
盾
亠
熒
佰
荷
𡶇
將
十
龠
嚻
刁
香
姦
三
雷
尒
舟
秀
困
畺
此
台
剌
叒
我
尸
屮
寻
甹
肩
瓦
鬯
圣
盇
几
下
荅
問
乘
湛
沓
隶
匚
㇕
作
巿
崩
盆
亍
𠃓
孔
𡳾
𫕛
𠳋
肅
稊
由
𣪠
围
眇
春
亦
肆
亘
觉
尿
西
𦉫
尃
维
卷
化
𣳾
拉
畱
㝁
甸
英
䏍
⺻
衮
帚
告
圤
冂
惟
士
奠
耦
隋
羌
辵
蜀
亭
酉
长
㚘
虎
那
颠
窮
賓
崔
貢
徙
矍
孨
捭
才
詹
見
衤
需
走
如
迁
葛
夜
斤
署
反
孚
彖
啬
粛
闾
覃
留
曷
雚
夆
妻
㔾
畜
冝
令
囱
动
臯
雲
言
虏
农
拍
皿
昱
匍
汒
乍
金
不
癸
氵
娄
蔑
丘
箴
廛
畕
⺧
黾
显
缶
吾
倠
必
历
全
⺍
卵
丰
⺶
⺺
韰
到
罷
臿
禽
罔
能
卯
臺
舛
賏
刀
匽
宁
赤
扇
善
𩙿
念
禾
右
囚
引
耎
滕
丮
嬴
目
申
習
乂
遂
办
族
巩
午
家
昗
力
冃
月
翟
除
仔
麃
黍
𠃜
數
邛
絶
喿
刃
㇎
关
壹
松
遬
兩
亟
𤲶
兵
山
北
𦣞
双
⺳
青
諸
㔿
卒
緩
活
乏
飞
渠
吉
童
𤿺
霜
于
槀
旱
齒
古
席
䧹
奭
肙
鲜
㇝
疋
疌
狄
流
尝
鸟
从
丑
毚
满
疒
保
寫
結
票
弭
连
溫
昬
𧘇
摩
邦
豪
意
希
甚
囟
既
大
刑
华
赞
毛
它
𣢟
㇒
啻
掌
杀
郑
杲
敦
夵
卉
棘
耝
耴
衣
𨾴
卄
宾
臬
葉
嚴
丄
仲
叕
帖
丌
叙
夸
哥
敝
风
害
應
燕
羽
廿
㼌
永
爻
㇜
䒑
浸
卜
啡
网
泊
華
亶
珀
首
卅
册
蔡
𦙲
敃
橤
乕
䏌
廉
屑
筄
甾
闰
耆
彗
𠇍
艾
逢
磨
考
析
盧
勹
柔
慰
费
店
㬰
鹿
库
稜
丕
匸
会
丩
孰
胞
兢
襄
眔
戹
足
戛
攵
衡
馬
成
巽
綿
韱
入
呆
苗
差
㸒
局
肰
曳
勘
素
皅
巷
采
匃
免
婪
徒
龹
任
昌
散
𢼄
㇂
畀
豙
𠬝
巧
管
宕
赫
窜
虫
兼
敖
冖
堇
己
总
敕
沼
矣
凶
倩
𫃢
拔
㇈
欮
茅
员
屬
习
質
白
兄
质
奇
歰
聂
奔
斗
㐌
龱
設
后
悲
贲
乌
早
你
萠
近
眉
州
代
欠
羔
𡕙
乑
歨
肋
巛
泉
𠯳
舂
亚
楙
郎
厶
刘
沛
胥
克
晏
兰
市
齐
戋
𣎆
平
纯
卖
𤕻
日
緼
丿
中
疾
知
賢
之
肥
孝
汙
扳
亥
越
𥁑
歮
兒
𧰨
㇏
预
先
粲
把
孙
翕
㇖
老
𦐇
科
世
梟
乃
荒
塞
讠
桑
浦
冓
钱
㇉
因
囗
虒
夏
弋
虍
圂
薄
皃
瞿
门
繁
仝
䩻
弓
幷
𤴓
对
𢆉
卑
叉
𢀳
多
温
责
龺
眞
庄
斿
堯
厌
诸
蔵
龙
贱
脊
一
氏
契
矩
非
却
惠
巸
表
伐
若
黎
纟
𠕁
弱
貿
及
包
累
虽
建
㣺
夫
卦
師
涑
棠
耂
寿
烝
卪
臾
㓞
戢
攀
敫
子
氿
㐄
𥃲
⺈
氺
區
鬲
号
冡
㣎
奈
离
罢
牙
乐
颢
兆
皂
旋
贰
媷
弜
甘
查
杂
齿
眺
勾
轨
⺕
匕
雨
毕
稍
造
栗
思
逐
虖
奂
扁
尼
敢
朝
旡
單
旬
龷
帝
酓
彑
條
衍
朁
正
殹
削
兹
奎
蚩
路
呈
象
耿
带
鷄
襾
專
⺁
齊
婴
只
竝
阞
訓
㐬
择
沐
贞
刈
达
广
血
舜
姑
禁
⺮
麦
戊
刍
央
突
彐
鲁
羕
尌
付
雁
术
角
隆
戒
寅
筮
咼
比
屈
时
尉
京
朿
典
疑
巴
湡
久
专
般
幹
屋
⺌
昝
阴
窄
車
怱
少
伏
睢
㇗
𠁼
泰
旨
哉
户
蒿
犬
余
規
夗
連
貝
苟
與
竸
𡱒
晶
基
殄
卩
予
雔
挐
幸
昭
水
竜
咎
替
臧
夅
歲
果
女
㐱
官
肓
拑
舌
焱
更
尊
坴
矛
且
睘
貌
忽
彡
耑
犹
巜
允
湯
斦
敏
鼻
脼
新
享
𢎨
㧜
穎
遽
稗
别
𨈑
凵
興
毒
犮
厤
然
猗
雍
卝
厂
𦥯
共
𡗜
忝
朱
乇
鷿
许
復
愛
𠂇
捷
犀
答
景
弥
匀
壴
啚
㡀
罙
强
厉
宂
𣶒
亯
面
贝
红
妟
畧
𨠭
瞢
息
禺
了
抱
察
臼
耶
兀
𠮛
唐
冋
⺪
晋
⺊
魚
君
幾
牟
卮
斯
𠮦
𦈢
二
条
阿
吝
冈
氾
羞
圼
宀
至
豕
夾
隼
推
㬎
石
美
览
肃
豈
革
占
秦
喜
霍
阝
有
巳
釁
釜
兎
歺
孤
𡗞
戉
末
龵
𠔊
夌
印
尗
夹
以
示
刖
犾
拜
𠄐
儿
⺼
而
闷
手
音
㒸
回
万
恩
委
谷
常
张
𥁕
斛
迶
艳
天
卣
元
貞
畏
巨
阜
吅
農
參
幼
孱
勒
飛
戾
禦
井
负
䖝
牌
門
凹
侯
斑
款
𦣻
豩
軗
從
觜
廷
匝
進
昫
㗊
灰
丏
骨
䜌
咅
巾
豊
谒
沃
甩
邕
芒
行
廣
规
僉
威
已
岡
庸
义
爫
惢
狂
垚
閏
鑫
啇
皇
冘
射
豐
亀
弗
页
洴
氶
𢦏
棥
壽
朔
彭
絭
豆
劉
戌
恝
噩
爪
当
殷
均
皆
倉
笔
忌
边
卓
感
厨
沙
𠂋
衞
仕
夭
马
兓
誩
䀠
睪
達
妥
舍
甤
辱
髟
歷
韦
臽
要
暴
麥
录
难
黄
弍
爾
栾
忄
貫
木
密
追
𩠐
否
帛
冫
畚
举
欣
爲
𩔊
丆
佘
虚
滈
介
爹
悤
彳
丫
制
监
慮
夂
芻
糜
曾
皕
㇠
無
无
樵
五
牛
戴
風
句
坚
延
桀
咢
喬
斩
旉
曲
背
賣
胡
龰
泙
晃
匛
区
幵
蕇
豦
侖
圭
未
拿
脩
肉
屰
亽
員
淼
寺
獻
冎
丈
助
重
辟
陏
䖭
尾
亞
苋
仌
𣍩
匋
㕡
云
钅
公
卢
𠕽
蔺
丂
殸
藝
友
弟
则
黹
朶
服
尺
淫
卸
交
争
府
敇
急
毌
隺
剪
宏
棋
系
吏
海
冄
勿
单
疐
囬
九
旲
烏
倍
斥
茶
昏
巂
四
飾
属
贯
来
寧
曰
闌
辶
亨
庶
食
贊
丽
礻
駮
虐
𧈹
扣
次
雋
盈
敞
遣
萦
靡
過
幺
名
㝴
悉
容
夒
尔
泡
丶
煩
昷
丢
普
田
恣
纣
磊
展
梁
折
玄
沮
洛
龶
尧
⻭
卆
毳
呙
𡉀
丸
袁
半
攴
賁
见
𣂑
𤕰
訇
取
去
写
枼
題
弯
叚
征
鼠
戎
叔
遠
𠱠
憂
钦
前
易
充
翏
工
同
鬼
虔
数
冠
𡰪
神
帀
寸
洞
宇
含
遺
釆
志
产
赖
賊
畫
买
邑
朐
束
相
麻
𣦼
叟
戔
兜
敄
洰
俞
审
煞
貴
廴
粥
鼎
霝
斬
片
发
哀
祘
忩
衰
司
处
舀
禀
集
召
嗇
亢
底
男
穴
蘭
艹
支
莹
鮝
囊
丅
吊
钘
津
仄
耳
叩
𠀐
稾
庚
千
爱
米
缊
𠂉
闲
竹
臣
來
嶲
自
𠤕
灵
䖵
步
汎
羴
雩
封
焦
當
韋
敬
𠫤
秝
故
妾
祭
归
煖
畁
甫
執
萃
皋
内
律
蚤
光
奴
宛
是
寶
尤
資
周
乙
赦
虜
奥
爰
毅
皛
殿
各
快
鱻
秋
𫕶
屯
壬
屠
頁
尹
用
百
陟
林
䩭
坒
过
辇
畾
董
桼
搆
上
爽
另
荐
艮
會
就
鹵
方
镸
太
为
登
丹
互
盙
座
𪜋
胃
爿
敛
㠯
戶
燮
具
著
並
夋
戈
醮
皮
彦
莾
并
卤
發
东
尨
兮
患
欶
亡
顷
辡
执
鼓
辥
䩗
森
屏
肎
尚
㝵
耤
汤
约
匿
丙
𠠵
岛
弁
刂
恒
番
豸
迷
曼
王
部
盍
度
𡿪